<unk>	0	20011
,	1	46476
the	2	39533
.	3	37452
of	4	22104
to	5	21305
a	6	18469
and	7	15346
in	8	14609
's	9	8872
for	10	7743
that	11	7723
$	12	6762
is	13	6735
``	14	6673
The	15	6578
''	16	6500
said	17	5418
on	18	4905
%	19	4718
it	20	4509
by	21	4274
from	22	4238
at	23	4142
million	24	4122
as	25	4054
with	26	3987
Mr.	27	3856
are	28	3629
was	29	3615
be	30	3584
its	31	3382
has	32	3184
n't	33	3132
an	34	3015
have	35	2993
will	36	2982
he	37	2496
company	38	2429
or	39	2429
which	40	2164
year	41	2162
would	42	2108
--	43	2005
about	44	1991
says	45	1948
they	46	1904
this	47	1844
more	48	1842
were	49	1776
market	50	1760
In	51	1706
billion	52	1680
But	53	1668
their	54	1655
up	55	1625
had	56	1625
than	57	1586
U.S.	58	1552
but	59	1552
his	60	1547
who	61	1509
been	62	1500
also	63	1399
new	64	1384
share	65	1358
one	66	1347
other	67	1344
:	68	1292
not	69	1262
some	70	1252
I	71	1188
New	72	1178
Corp.	73	1163
years	74	1130
;	75	1129
)	76	1122
shares	77	1113
(	78	1109
stock	79	1103
It	80	1088
could	81	1033
Inc.	82	1018
trading	83	1018
all	84	1017
last	85	1009
two	86	988
&	87	977
because	88	971
out	89	969
when	90	936
do	91	899
only	92	897
can	93	896
York	94	887
into	95	881
after	96	873
A	97	869
president	98	869
such	99	860
business	100	858
Co.	101	854
over	102	844
first	103	829
He	104	813
sales	105	805
companies	106	790
if	107	787
government	108	780
may	109	772
most	110	766
cents	111	745
any	112	727
we	113	725
many	114	720
'	115	712
time	116	704
say	117	701
quarter	118	682
there	119	680
prices	120	677
no	121	671
down	122	663
people	123	662
now	124	658
price	125	655
week	126	654
them	127	650
months	128	646
much	129	642
rose	130	636
so	131	611
interest	132	609
group	133	604
investors	134	601
bonds	135	596
make	136	592
1	137	592
even	138	590
next	139	576
American	140	576
earnings	141	566
did	142	563
what	143	562
you	144	561
three	145	558
through	146	558
We	147	538
yesterday	148	536
program	149	535
earlier	150	533
just	151	530
major	152	530
made	153	529
under	154	528
industry	155	524
stocks	156	521
And	157	518
10	158	517
executive	159	514
net	160	514
Japanese	161	511
chief	162	510
investment	163	503
expected	164	500
money	165	500
month	166	500
rate	167	499
unit	168	494
does	169	491
days	170	489
state	171	486
before	172	485
those	173	484
federal	174	483
off	175	479
officials	176	479
30	177	473
like	178	472
while	179	467
plan	180	466
against	181	463
between	182	458
buy	183	457
rates	184	452
issue	185	452
sell	186	449
recent	187	448
They	188	448
since	189	447
still	190	446
For	191	441
own	192	440
financial	193	438
get	194	438
ago	195	436
Exchange	196	436
That	197	433
big	198	431
she	199	431
Japan	200	430
firm	201	430
chairman	202	429
income	203	428
these	204	425
funds	205	425
back	206	420
her	207	414
offer	208	413
profit	209	413
debt	210	412
well	211	411
part	212	409
higher	213	405
should	214	405
including	215	404
bank	216	404
products	217	401
being	218	401
15	219	401
analysts	220	400
securities	221	398
fell	222	395
take	223	392
past	224	386
This	225	384
work	226	384
1988	227	383
If	228	382
reported	229	374
House	230	374
way	231	374
8	232	373
operations	233	371
end	234	370
tax	235	369
lower	236	367
?	237	365
sold	238	363
plans	239	363
common	240	362
sale	241	362
both	242	362
markets	243	362
yen	244	361
yield	245	359
during	246	359
growth	247	359
pay	248	359
very	249	355
each	250	355
bid	251	352
Bank	252	352
use	253	351
less	254	349
loss	255	347
where	256	345
how	257	345
another	258	344
banks	259	344
vice	260	343
cash	261	343
economic	262	343
high	263	340
50	264	340
five	265	339
few	266	339
good	267	338
costs	268	338
average	269	337
increase	270	337
used	271	336
our	272	336
Bush	273	334
current	274	333
due	275	333
As	276	332
issues	277	332
're	278	331
might	279	331
several	280	330
20	281	324
index	282	323
closed	283	322
Stock	284	321
added	285	320
Friday	286	318
Congress	287	317
then	288	317
At	289	317
1989	290	316
least	291	316
early	292	314
National	293	313
number	294	311
director	295	309
British	296	309
2	297	309
spokesman	298	309
September	299	309
day	300	308
case	301	308
concern	302	308
too	303	307
report	304	307
foreign	305	307
stake	306	307
according	307	306
Some	308	306
California	309	306
public	310	305
assets	311	304
far	312	301
trade	313	300
Oct.	314	300
Treasury	315	299
contract	316	298
board	317	297
There	318	297
same	319	297
law	320	297
think	321	297
going	322	295
third	323	295
based	324	294
officer	325	293
bill	326	293
revenue	327	292
small	328	292
already	329	291
close	330	290
move	331	289
exchange	332	289
help	333	288
among	334	287
real	335	287
value	336	286
court	337	285
International	338	283
system	339	283
ended	340	282
oil	341	282
agreed	342	282
him	343	281
late	344	281
economy	345	280
insurance	346	280
1990	347	279
One	348	278
futures	349	277
100	350	276
agency	351	276
agreement	352	275
First	353	272
Board	354	271
period	355	270
operating	356	270
want	357	269
San	358	269
Federal	359	267
firms	360	267
computer	361	266
traders	362	266
capital	363	265
1\/2	364	265
world	365	265
little	366	264
likely	367	262
until	368	262
cost	369	262
called	370	261
office	371	261
1987	372	261
results	373	260
offering	374	260
former	375	259
problems	376	259
Street	377	259
production	378	257
six	379	256
Wall	380	256
increased	381	255
long	382	255
maker	383	254
four	384	254
compared	385	254
management	386	253
country	387	253
see	388	253
Securities	389	252
policy	390	252
whether	391	251
continue	392	251
second	393	251
analyst	394	251
put	395	250
West	396	249
large	397	249
half	398	249
total	399	248
President	400	248
bond	401	248
dollar	402	248
set	403	247
buying	404	247
loans	405	247
point	406	246
go	407	246
Group	408	246
cut	409	246
Soviet	410	246
notes	411	246
general	412	245
without	413	245
around	414	245
political	415	244
Department	416	244
losses	417	244
corporate	418	243
third-quarter	419	243
recently	420	242
fund	421	241
points	422	239
Nov.	423	238
home	424	238
UAL	425	238
largest	426	237
today	427	236
must	428	236
wo	429	236
though	430	235
right	431	235
John	432	234
selling	433	234
announced	434	233
further	435	232
however	436	231
problem	437	229
result	438	229
come	439	228
businesses	440	228
plant	441	227
change	442	227
held	443	226
weeks	444	226
credit	445	226
declined	446	226
making	447	225
When	448	224
become	449	224
strong	450	224
support	451	223
12	452	223
fiscal	453	223
give	454	222
London	455	222
takeover	456	222
3\/4	457	222
expects	458	221
record	459	221
orders	460	221
services	461	221
Big	462	220
research	463	218
official	464	218
11	465	218
certain	466	218
demand	467	217
here	468	217
junk	469	217
earthquake	470	217
my	471	216
Jones	472	216
August	473	215
news	474	215
old	475	213
senior	476	213
25	477	213
3	478	213
priced	479	213
need	480	213
On	481	212
control	482	212
took	483	211
power	484	211
employees	485	211
know	486	211
gain	487	210
Inc	488	210
Dow	489	210
Francisco	490	209
40	491	208
comment	492	207
nearly	493	207
13	494	206
example	495	205
annual	496	205
possible	497	205
level	498	205
members	499	205
Ms.	500	205
Monday	501	204
5	502	204
Texas	503	204
Chicago	504	204
meeting	505	203
drop	506	203
Ford	507	203
proposed	508	202
Senate	509	200
purchase	510	200
show	511	199
Tuesday	512	199
return	513	199
}	514	199
decline	515	198
While	516	198
paid	517	198
General	518	198
workers	519	197
future	520	197
October	521	197
addition	522	197
{	523	196
composite	524	195
estimated	525	195
product	526	195
changes	527	195
often	528	195
rise	529	195
deal	530	195
proposal	531	195
South	532	194
Robert	533	194
latest	534	193
city	535	193
later	536	192
expect	537	192
nation	538	192
almost	539	191
executives	540	191
filed	541	191
volume	542	191
paper	543	190
Washington	544	190
amount	545	190
life	546	190
line	547	190
top	548	189
better	549	189
building	550	189
administration	551	189
named	552	188
position	553	188
decision	554	188
charge	555	188
makes	556	187
offered	557	187
outstanding	558	187
nine	559	186
spending	560	186
include	561	186
Europe	562	186
America	563	186
national	564	185
others	565	185
...	566	184
customers	567	184
area	568	183
acquisition	569	183
Ltd.	570	183
transaction	571	183
enough	572	183
times	573	182
currently	574	182
order	575	182
came	576	182
found	577	181
began	578	181
received	579	181
us	580	180
500	581	180
trying	582	180
able	583	179
James	584	178
estate	585	177
again	586	176
4	587	176
Warner	588	176
European	589	176
Union	590	176
service	591	175
East	592	174
division	593	173
yet	594	173
commercial	595	173
told	596	173
previous	597	172
your	598	172
9	599	171
holding	600	171
dropped	601	171
investor	602	171
provide	603	171
lot	604	171
every	605	170
So	606	170
important	607	170
ca	608	170
've	609	170
claims	610	169
programs	611	169
Capital	612	169
rights	613	168
private	614	168
China	615	167
information	616	166
Association	617	166
31	618	166
whose	619	166
never	620	166
shareholders	621	165
Corp	622	165
fall	623	165
got	624	165
local	625	165
best	626	165
buy-out	627	165
inflation	628	165
suit	629	165
managers	630	164
additional	631	164
action	632	164
dollars	633	164
Tokyo	634	164
charges	635	164
gains	636	163
units	637	163
Co	638	163
once	639	162
manager	640	162
away	641	162
keep	642	162
low	643	162
things	644	162
within	645	162
July	646	161
raise	647	161
United	648	161
Mrs.	649	161
computers	650	161
financing	651	160
June	652	160
TV	653	160
car	654	160
via	655	159
Sept.	656	159
marketing	657	158
construction	658	158
development	659	158
terms	660	158
consumer	661	157
believe	662	157
contracts	663	157
potential	664	156
below	665	156
run	666	156
1\/4	667	156
lost	668	156
Los	669	156
force	670	155
March	671	155
IBM	672	155
restructuring	673	155
auto	674	154
full	675	154
What	676	154
gas	677	154
taken	678	154
Jaguar	679	154
Western	680	153
continued	681	153
Now	682	153
following	683	153
Fed	684	153
Boston	685	152
getting	686	152
fact	687	151
Last	688	151
You	689	151
6	690	151
risk	691	150
equipment	692	150
subsidiary	693	150
above	694	150
find	695	150
family	696	150
To	697	150
With	698	150
probably	699	149
place	700	149
bills	701	149
account	702	149
7	703	149
Air	704	149
approved	705	148
advertising	706	148
noted	707	148
60	708	148
effort	709	148
special	710	147
holders	711	147
itself	712	147
equity	713	146
These	714	146
cases	715	146
dividend	716	146
head	717	146
effect	718	146
D.	719	145
Pacific	720	145
figures	721	145
face	722	145
David	723	145
White	724	145
available	725	145
international	726	144
data	727	144
drug	728	144
reached	729	143
After	730	143
City	731	143
legal	732	143
Commission	733	142
Sales	734	142
technology	735	142
personal	736	142
statement	737	142
led	738	141
cars	739	141
However	740	141
reduce	741	141
included	742	141
Chairman	743	141
using	744	140
Although	745	140
open	746	140
budget	747	140
loan	748	140
Under	749	139
department	750	139
efforts	751	139
bought	752	139
asked	753	138
look	754	138
known	755	138
University	756	137
1986	757	137
ad	758	137
rather	759	137
left	760	137
payments	761	137
clear	762	137
health	763	137
team	764	136
By	765	136
working	766	136
An	767	136
defense	768	136
Revenue	769	136
approval	770	135
remain	771	135
increases	772	135
reports	773	135
acquired	774	135
coming	775	135
biggest	776	135
portfolio	777	134
saying	778	134
domestic	779	134
judge	780	134
soon	781	134
job	782	134
Many	783	134
banking	784	134
18	785	133
either	786	133
16	787	133
raised	788	133
similar	789	133
talks	790	133
calls	791	133
states	792	133
gained	793	133
clients	794	132
long-term	795	132
hard	796	131
parent	797	131
5\/8	798	131
profits	799	131
Angeles	800	131
looking	801	130
groups	802	130
posted	803	130
Canadian	804	130
levels	805	130
committee	806	130
Germany	807	130
makers	808	129
lawyers	809	129
Britain	810	129
union	811	129
countries	812	128
finance	813	128
went	814	128
failed	815	128
short	816	128
damage	817	128
Most	818	128
airline	819	128
interests	820	127
along	821	127
Hong	822	127
Michael	823	127
lead	824	127
helped	825	127
me	826	127
Columbia	827	127
network	828	127
#	829	127
different	830	126
completed	831	126
directors	832	126
Court	833	126
industrial	834	125
investments	835	125
William	836	125
although	837	125
growing	838	125
Canada	839	125
wants	840	125
despite	841	125
'm	842	125
something	843	125
German	844	125
strategy	845	125
question	846	124
World	847	124
doing	848	124
given	849	124
options	850	124
process	851	123
14	852	123
goods	853	123
slightly	854	123
percentage	855	122
particularly	856	122
Financial	857	122
systems	858	122
manufacturing	859	122
food	860	122
performance	861	122
marks	862	122
hit	863	122
involved	864	122
Even	865	122
estimates	866	122
State	867	121
build	868	121
toward	869	121
remains	870	121
S&P	871	121
Series	872	121
Drexel	873	121
having	874	120
huge	875	120
seeking	876	120
17	877	120
television	878	120
role	879	120
Kong	880	120
Committee	881	120
really	882	120
leaders	883	120
name	884	119
themselves	885	119
legislation	886	119
scheduled	887	119
individual	888	119
plants	889	119
200	890	119
GM	891	119
previously	892	118
project	893	118
especially	894	118
begin	895	117
property	896	117
North	897	117
acquire	898	116
concerns	899	116
disclosed	900	116
range	901	116
pressure	902	116
7\/8	903	116
year-earlier	904	116
basis	905	116
Merrill	906	116
3\/8	907	116
owns	908	115
Richard	909	115
start	910	115
hold	911	115
reason	912	115
leading	913	115
always	914	115
French	915	115
military	916	115
buyers	917	115
vote	918	115
course	919	114
Wednesday	920	114
includes	921	114
measure	922	114
started	923	114
currency	924	114
accounts	925	114
Calif.	926	114
ever	927	113
producers	928	113
joint	929	113
key	930	113
issued	931	113
activity	932	113
stores	933	113
hours	934	113
attorney	935	113
Thursday	936	113
fourth	937	113
competition	938	112
Dec.	939	112
venture	940	112
rules	941	112
seen	942	112
adds	943	112
largely	944	112
Bay	945	112
institutions	946	111
related	947	111
Judge	948	111
April	949	111
steel	950	111
recession	951	111
view	952	111
Industries	953	111
Rep.	954	111
brokerage	955	111
1\/8	956	111
J.	957	110
heavy	958	110
All	959	110
significant	960	110
allow	961	110
thing	962	110
abortion	963	110
areas	964	110
'll	965	110
Lynch	966	110
Among	967	109
outside	968	109
seems	969	109
great	970	109
taking	971	109
try	972	109
reduced	973	109
done	974	109
study	975	108
independent	976	108
required	977	108
`	978	108
needed	979	108
campaign	980	108
settlement	981	108
estimate	982	108
seven	983	107
magazine	984	107
meet	985	107
Business	986	107
She	987	107
bad	988	107
turn	989	107
quickly	990	107
generally	991	107
black	992	107
December	993	107
form	994	106
turned	995	106
near	996	106
receive	997	106
reserves	998	106
Shearson	999	106
mortgage	1000	106
means	1001	106
staff	1002	106
benefits	1003	106
retail	1004	106
PLC	1005	105
kind	1006	105
showed	1007	105
subject	1008	105
Eastern	1009	105
convertible	1010	105
seek	1011	105
man	1012	105
dealers	1013	105
simply	1014	105
projects	1015	105
Still	1016	105
arbitrage	1017	105
impact	1018	105
Airlines	1019	105
A.	1020	104
parts	1021	104
thought	1022	104
free	1023	104
produce	1024	104
beginning	1025	104
aid	1026	104
traded	1027	104
Meanwhile	1028	104
ahead	1029	104
instead	1030	104
fees	1031	103
Analysts	1032	103
France	1033	103
gold	1034	103
brokers	1035	103
call	1036	103
situation	1037	103
series	1038	103
CBS	1039	103
Investors	1040	103
earned	1041	103
considered	1042	102
150	1043	102
seem	1044	102
difficult	1045	102
limited	1046	102
house	1047	102
Journal	1048	101
taxes	1049	101
labor	1050	101
shareholder	1051	101
Trust	1052	101
trust	1053	101
eight	1054	101
Institute	1055	100
longer	1056	100
Both	1057	100
boost	1058	100
returns	1059	100
merger	1060	100
Morgan	1061	100
smaller	1062	100
floor	1063	100
lines	1064	100
Dr.	1065	99
deficit	1066	99
increasing	1067	99
summer	1068	99
changed	1069	99
school	1070	99
test	1071	99
Since	1072	99
daily	1073	99
sent	1074	99
hurt	1075	99
Moody	1076	99
pilots	1077	99
owned	1078	98
history	1079	98
partner	1080	98
crash	1081	98
anything	1082	98
planned	1083	98
majority	1084	98
Express	1085	98
men	1086	97
No	1087	97
hand	1088	97
became	1089	97
1992	1090	97
usually	1091	97
stock-index	1092	97
Average	1093	96
base	1094	96
attempt	1095	96
note	1096	96
leader	1097	96
announcement	1098	96
evidence	1099	96
His	1100	96
wanted	1101	96
Systems	1102	96
active	1103	96
Service	1104	95
worth	1105	95
directly	1106	95
filing	1107	95
Americans	1108	95
supply	1109	95
children	1110	95
congressional	1111	95
volatility	1112	95
Kidder	1113	95
caused	1114	94
yields	1115	94
per	1116	94
1985	1117	94
May	1118	94
preferred	1119	94
Other	1120	94
limit	1121	94
veto	1122	94
pound	1123	94
sharply	1124	93
19	1125	93
telephone	1126	93
70	1127	93
jumped	1128	93
delivery	1129	93
Sony	1130	93
conditions	1131	93
de	1132	93
session	1133	93
francs	1134	93
spokeswoman	1135	92
auction	1136	92
22	1137	92
1991	1138	92
built	1139	92
designed	1140	92
George	1141	92
sector	1142	92
light	1143	92
Sen.	1144	92
Digital	1145	92
age	1146	91
believes	1147	91
continuing	1148	91
rest	1149	91
24	1150	91
Smith	1151	91
women	1152	91
transactions	1153	91
minimum	1154	91
Insurance	1155	91
closing	1156	91
brand	1157	91
continues	1158	90
short-term	1159	90
machine	1160	90
creditors	1161	90
regulators	1162	90
survey	1163	90
separate	1164	90
Reserve	1165	90
consider	1166	90
size	1167	90
center	1168	90
created	1169	90
Justice	1170	90
wage	1171	90
35	1172	89
decided	1173	89
imports	1174	89
paying	1175	89
hopes	1176	89
21	1177	89
main	1178	89
Dinkins	1179	89
questions	1180	89
comes	1181	89
security	1182	89
80	1183	89
Industrial	1184	89
natural	1185	89
Brothers	1186	89
Guber	1187	89
quake	1188	89
According	1189	88
brought	1190	88
conference	1191	88
1,000	1192	88
sense	1193	88
Peter	1194	88
himself	1195	88
moves	1196	88
member	1197	88
care	1198	88
tons	1199	88
overseas	1200	87
machines	1201	87
initial	1202	87
why	1203	87
produced	1204	87
quarterly	1205	87
actually	1206	87
Gorbachev	1207	87
Peters	1208	87
Fund	1209	86
idea	1210	86
SEC	1211	86
effective	1212	86
23	1213	86
strike	1214	86
behind	1215	86
press	1216	86
letter	1217	86
Also	1218	86
IRS	1219	86
75	1220	86
standard	1221	85
Motor	1222	85
space	1223	85
spent	1224	85
Jr.	1225	85
software	1226	85
capacity	1227	85
Its	1228	85
game	1229	85
Democratic	1230	85
side	1231	85
Because	1232	85
nothing	1233	85
'd	1234	85
Bond	1235	85
agencies	1236	85
Qintex	1237	85
bring	1238	84
exports	1239	84
matter	1240	84
actual	1241	84
single	1242	84
Management	1243	84
feel	1244	84
Poland	1245	84
partly	1246	84
post	1247	84
sure	1248	84
Hugo	1249	84
sign	1250	83
expenses	1251	83
hope	1252	83
improve	1253	83
protection	1254	83
Australia	1255	83
People	1256	83
newspaper	1257	83
night	1258	83
final	1259	83
across	1260	83
shows	1261	83
won	1262	83
ability	1263	83
term	1264	83
allowed	1265	83
forced	1266	83
unchanged	1267	83
package	1268	83
Democrats	1269	83
leveraged	1270	83
Nissan	1271	83
28	1272	82
rising	1273	82
holds	1274	82
followed	1275	82
January	1276	82
require	1277	82
running	1278	82
party	1279	82
woman	1280	82
whole	1281	82
advanced	1282	82
stop	1283	82
trades	1284	82
R.	1285	81
45	1286	81
rule	1287	81
spring	1288	81
together	1289	81
90	1290	81
specific	1291	81
needs	1292	81
quoted	1293	81
water	1294	81
activities	1295	81
media	1296	81
quality	1297	81
apparently	1298	81
operation	1299	81
Index	1300	81
closely	1301	80
Despite	1302	80
thrift	1303	80
Computer	1304	80
response	1305	80
young	1306	80
consumers	1307	80
avoid	1308	80
various	1309	80
ways	1310	80
let	1311	80
Supreme	1312	79
Research	1313	79
Moreover	1314	79
greater	1315	79
instance	1316	79
article	1317	79
Baker	1318	79
trial	1319	79
offices	1320	79
payment	1321	79
U.K.	1322	79
Time	1323	78
slow	1324	78
energy	1325	78
play	1326	78
economist	1327	78
serious	1328	78
decade	1329	78
Services	1330	78
cause	1331	78
signed	1332	78
spend	1333	78
pension	1334	78
gave	1335	77
field	1336	77
moved	1337	77
direct	1338	77
provision	1339	77
developed	1340	77
premium	1341	77
introduced	1342	77
focus	1343	77
jobs	1344	77
district	1345	77
develop	1346	77
300	1347	77
emergency	1348	77
opened	1349	76
interview	1350	76
leave	1351	76
figure	1352	76
debentures	1353	76
battle	1354	76
policies	1355	76
familiar	1356	76
add	1357	76
offset	1358	76
valued	1359	76
appear	1360	75
block	1361	75
managing	1362	75
contributed	1363	75
offers	1364	75
win	1365	75
step	1366	75
10,000	1367	75
feet	1368	75
Stanley	1369	75
provides	1370	75
sharp	1371	75
stay	1372	75
29	1373	74
morning	1374	74
ruling	1375	74
fully	1376	74
Lehman	1377	74
giant	1378	74
par	1379	74
takes	1380	74
highly	1381	74
negative	1382	74
trader	1383	74
Communications	1384	74
deals	1385	74
existing	1386	74
Lawson	1387	74
relatively	1388	73
News	1389	73
indicated	1390	73
measures	1391	73
talk	1392	73
interested	1393	73
over-the-counter	1394	73
Yesterday	1395	73
create	1396	73
medical	1397	72
amounts	1398	72
Valley	1399	72
target	1400	72
flat	1401	72
Electric	1402	72
discount	1403	72
climbed	1404	72
Investment	1405	72
provisions	1406	72
hands	1407	72
chance	1408	72
26	1409	72
Two	1410	72
Data	1411	72
cancer	1412	71
properties	1413	71
resigned	1414	71
Not	1415	71
owners	1416	71
2.5	1417	71
Thomas	1418	71
purchases	1419	71
institutional	1420	71
economists	1421	71
larger	1422	71
passed	1423	71
pretax	1424	71
alone	1425	71
willing	1426	71
plunge	1427	71
houses	1428	71
backed	1429	71
pence	1430	71
worked	1431	70
declines	1432	70
bankruptcy	1433	70
chain	1434	70
Such	1435	70
unless	1436	70
provided	1437	70
else	1438	70
ads	1439	70
County	1440	70
jury	1441	70
widely	1442	70
Manhattan	1443	70
-	1444	70
Santa	1445	70
Reagan	1446	70
Administration	1447	70
fear	1448	70
benefit	1449	70
facilities	1450	70
maintain	1451	70
elected	1452	69
Then	1453	69
risks	1454	69
substantial	1455	69
perhaps	1456	69
lawyer	1457	69
Secretary	1458	69
Hutton	1459	69
forces	1460	69
publicly	1461	69
Another	1462	69
practice	1463	69
necessary	1464	69
approach	1465	69
students	1466	69
death	1467	69
adding	1468	69
competitors	1469	69
speculation	1470	69
USX	1471	69
Motors	1472	69
cuts	1473	69
Swiss	1474	69
totaled	1475	68
raising	1476	68
Commerce	1477	68
considering	1478	68
Mexico	1479	68
standards	1480	68
store	1481	68
Johnson	1482	68
person	1483	68
goes	1484	68
transportation	1485	68
ones	1486	68
prevent	1487	68
tell	1488	68
moving	1489	68
Salomon	1490	68
tough	1491	68
researchers	1492	67
act	1493	67
reflecting	1494	67
Trade	1495	67
improved	1496	67
met	1497	67
fixed	1498	67
read	1499	67
image	1500	67
environmental	1501	67
land	1502	67
someone	1503	67
secretary	1504	67
Gulf	1505	67
cited	1506	67
acquisitions	1507	67
Lloyd	1508	67
margins	1509	67
Chemical	1510	67
sought	1511	67
carrier	1512	67
housing	1513	67
rating	1514	67
Hurricane	1515	67
remaining	1516	66
regulatory	1517	66
capital-gains	1518	66
forecast	1519	66
Ltd	1520	66
list	1521	66
stand	1522	66
chemical	1523	66
giving	1524	66
Charles	1525	66
date	1526	66
Market	1527	66
laws	1528	66
entire	1529	66
mostly	1530	66
Security	1531	66
Paribas	1532	66
air	1533	66
!	1534	66
hour	1535	66
Pentagon	1536	66
planning	1537	66
Thatcher	1538	66
room	1539	66
attention	1540	65
story	1541	65
33	1542	65
appears	1543	65
events	1544	65
1.5	1545	65
27	1546	65
bidding	1547	65
reorganization	1548	65
review	1549	65
Cray	1550	65
Nasdaq	1551	65
positions	1552	65
so-called	1553	65
reach	1554	65
principal	1555	65
Act	1556	65
sports	1557	65
Health	1558	65
Chinese	1559	65
funding	1560	65
real-estate	1561	65
restrictions	1562	65
opening	1563	65
rally	1564	65
minority	1565	65
exchanges	1566	65
war	1567	65
lose	1568	65
civil	1569	65
ownership	1570	65
Markets	1571	65
anyone	1572	64
modest	1573	64
More	1574	64
factors	1575	64
negotiations	1576	64
book	1577	64
During	1578	64
Associates	1579	64
materials	1580	64
particular	1581	64
parties	1582	64
claim	1583	64
white	1584	64
consultant	1585	64
Medical	1586	64
immediately	1587	64
individuals	1588	64
community	1589	64
Entertainment	1590	64
Life	1591	64
opposition	1592	64
rejected	1593	63
human	1594	63
dividends	1595	63
heavily	1596	63
electronic	1597	63
involving	1598	63
works	1599	63
Soviets	1600	63
trend	1601	63
mean	1602	63
safety	1603	63
Indeed	1604	63
44	1605	63
saw	1606	63
customer	1607	63
access	1608	63
expectations	1609	63
30-year	1610	63
subordinated	1611	63
accept	1612	63
attributed	1613	63
industries	1614	63
England	1615	62
savings	1616	62
monthly	1617	62
movie	1618	62
believed	1619	62
reduction	1620	62
L.	1621	62
November	1622	62
traditional	1623	62
Yet	1624	62
carry	1625	62
Mitsubishi	1626	62
Republican	1627	62
flow	1628	62
overall	1629	62
items	1630	62
bids	1631	62
opportunity	1632	62
experience	1633	62
spread	1634	62
conservative	1635	62
maturity	1636	61
complete	1637	61
Ohio	1638	61
miles	1639	61
chips	1640	61
Those	1641	61
producer	1642	61
organization	1643	61
homes	1644	61
difference	1645	61
Savings	1646	61
couple	1647	61
cover	1648	61
Georgia-Pacific	1649	61
wrote	1650	61
St.	1651	61
Net	1652	61
minutes	1653	61
drugs	1654	61
Home	1655	61
mutual	1656	60
400	1657	60
engineering	1658	60
typically	1659	60
Credit	1660	60
internal	1661	60
pending	1662	60
world-wide	1663	60
success	1664	60
Paul	1665	60
gives	1666	60
US$	1667	60
C$	1668	60
E.	1669	60
lack	1670	60
strength	1671	60
export	1672	60
manufacturers	1673	60
expensive	1674	60
alleged	1675	60
split	1676	60
design	1677	60
requirements	1678	60
weak	1679	60
owner	1680	60
profitable	1681	60
option	1682	60
mortgages	1683	60
farmers	1684	60
corn	1685	60
disaster	1686	60
1994	1687	60
Campeau	1688	60
partnership	1689	60
output	1690	60
Navigation	1691	60
grow	1692	60
LIN	1693	60
fight	1694	59
police	1695	59
treatment	1696	59
released	1697	59
Instead	1698	59
holdings	1699	59
listed	1700	59
runs	1701	59
eventually	1702	59
players	1703	59
sometimes	1704	59
accounting	1705	59
aircraft	1706	59
season	1707	59
fraud	1708	59
regional	1709	59
aimed	1710	59
facility	1711	59
asset	1712	59
sort	1713	59
Separately	1714	58
details	1715	58
showing	1716	58
investigation	1717	58
launched	1718	58
reflects	1719	58
Moscow	1720	58
slowdown	1721	58
purchased	1722	58
ending	1723	58
prepared	1724	58
1984	1725	58
trouble	1726	58
heart	1727	58
central	1728	58
panel	1729	58
debate	1730	58
Brown	1731	58
No.	1732	58
headquarters	1733	58
waiting	1734	58
magazines	1735	58
appeal	1736	58
beyond	1737	58
PaineWebber	1738	58
Office	1739	58
headed	1740	58
Philip	1741	58
Manville	1742	58
Mixte	1743	58
highest	1744	57
material	1745	57
controls	1746	57
expand	1747	57
Chapter	1748	57
values	1749	57
poor	1750	57
trucks	1751	57
scientists	1752	57
expansion	1753	57
Goldman	1754	57
plunged	1755	57
increasingly	1756	57
version	1757	57
partners	1758	57
crime	1759	57
tried	1760	57
region	1761	57
Arizona	1762	57
Development	1763	57
charged	1764	57
damaged	1765	57
experts	1766	57
AG	1767	57
steps	1768	57
successful	1769	57
sources	1770	57
powerful	1771	57
retirement	1772	57
lending	1773	57
schools	1774	56
settled	1775	56
Korea	1776	56
troubled	1777	56
M.	1778	56
primarily	1779	56
combined	1780	56
annually	1781	56
Southern	1782	56
popular	1783	56
Each	1784	56
client	1785	56
gets	1786	56
victims	1787	56
everyone	1788	56
broad	1789	56
favor	1790	56
dispute	1791	56
SCI	1792	56
original	1793	56
Holdings	1794	56
represents	1795	56
65	1796	56
putting	1797	56
drive	1798	56
travel	1799	56
live	1800	56
complex	1801	56
mind	1802	56
gene	1803	56
Sears	1804	56
Mass.	1805	55
amid	1806	55
grew	1807	55
request	1808	55
commission	1809	55
concerned	1810	55
Exxon	1811	55
technical	1812	55
slowing	1813	55
employee	1814	55
tests	1815	55
film	1816	55
Of	1817	55
words	1818	55
thousands	1819	55
stations	1820	55
guilty	1821	55
source	1822	55
roughly	1823	55
mail	1824	55
ratings	1825	55
AT&T	1826	55
bankers	1827	55
corporations	1828	55
Bell	1829	55
portion	1830	55
Power	1831	55
break	1832	55
55	1833	54
About	1834	54
trillion	1835	54
Steel	1836	54
adviser	1837	54
250	1838	54
vehicles	1839	54
documents	1840	54
placed	1841	54
developing	1842	54
Minister	1843	54
easy	1844	54
adjusted	1845	54
Only	1846	54
improvement	1847	54
Here	1848	54
mark	1849	54
phone	1850	54
certainly	1851	54
ease	1852	54
actions	1853	54
C.	1854	54
controlled	1855	54
normal	1856	54
Sir	1857	54
exercise	1858	54
afternoon	1859	54
proposals	1860	54
competitive	1861	54
everything	1862	54
Sun	1863	54
Times	1864	54
shift	1865	54
monetary	1866	54
residents	1867	54
guidelines	1868	54
Phillips	1869	53
signs	1870	53
balance	1871	53
distribution	1872	53
Australian	1873	53
Oil	1874	53
automotive	1875	53
Mae	1876	53
Earlier	1877	53
Sachs	1878	53
surged	1879	53
1.6	1880	53
whom	1881	53
underwriters	1882	53
lawmakers	1883	53
reform	1884	53
education	1885	53
pretty	1886	53
Dallas	1887	53
Jack	1888	53
Great	1889	53
quite	1890	53
year-ago	1891	53
junk-bond	1892	53
Standard	1893	53
voters	1894	53
Republicans	1895	53
numbers	1896	53
defendants	1897	53
Paris	1898	53
Our	1899	53
red	1900	52
speed	1901	52
faces	1902	52
fewer	1903	52
advance	1904	52
Frank	1905	52
consulting	1906	52
hundreds	1907	52
significantly	1908	52
predicted	1909	52
sides	1910	52
Jersey	1911	52
falling	1912	52
Lee	1913	52
Florida	1914	52
proceeds	1915	52
segment	1916	52
remained	1917	52
W.	1918	52
coupon	1919	52
responsible	1920	52
collapse	1921	52
revised	1922	52
stopped	1923	51
resources	1924	51
traffic	1925	51
Alan	1926	51
ordered	1927	51
plus	1928	51
clearly	1929	51
II	1930	51
Technology	1931	51
relations	1932	51
played	1933	51
except	1934	51
accused	1935	51
unusual	1936	51
practices	1937	51
N.J.	1938	51
weakness	1939	51
Nekoosa	1940	51
losing	1941	51
hostile	1942	51
Transportation	1943	51
1982	1944	51
Red	1945	51
benchmark	1946	51
chemicals	1947	51
Center	1948	51
ventures	1949	51
starting	1950	51
Though	1951	51
B.A.T	1952	51
Frankfurt	1953	51
tomorrow	1954	51
copper	1955	51
failure	1956	51
McCaw	1957	51
authority	1958	50
Chrysler	1959	50
Ministry	1960	50
true	1961	50
decide	1962	50
threat	1963	50
producing	1964	50
boosted	1965	50
follows	1966	50
contrast	1967	50
baseball	1968	50
centers	1969	50
college	1970	50
movies	1971	50
fears	1972	50
finally	1973	50
opposed	1974	50
environment	1975	50
suggest	1976	50
uncertainty	1977	50
wrong	1978	50
5,000	1979	50
associated	1980	50
mainly	1981	50
thrifts	1982	50
kept	1983	50
soared	1984	50
1.2	1985	50
healthy	1986	50
felt	1987	50
Poor	1988	50
thus	1989	50
established	1990	50
Houston	1991	50
structure	1992	50
Burnham	1993	50
liability	1994	50
weekend	1995	50
MCA	1996	50
insurers	1997	50
nor	1998	49
buildings	1999	49
virtually	2000	49
mixed	2001	49
Energy	2002	49
advertisers	2003	49
prosecutors	2004	49
reflect	2005	49
effects	2006	49
books	2007	49
discussions	2008	49
primary	2009	49
Control	2010	49
substantially	2011	49
51	2012	49
criminal	2013	49
moment	2014	49
Partners	2015	49
abroad	2016	49
Labor	2017	49
relief	2018	49
temporary	2019	49
Community	2020	49
affected	2021	49
GE	2022	49
publishing	2023	48
uses	2024	48
editor	2025	48
Industry	2026	48
pace	2027	48
B.	2028	48
seemed	2029	48
electronics	2030	48
nuclear	2031	48
37	2032	48
protect	2033	48
ask	2034	48
models	2035	48
Foreign	2036	48
front	2037	48
double	2038	48
candidates	2039	48
agree	2040	48
municipal	2041	48
reasons	2042	48
employment	2043	48
goal	2044	48
appropriations	2045	48
leadership	2046	48
affect	2047	48
recovery	2048	48
present	2049	48
Fe	2050	48
Krenz	2051	48
Party	2052	48
HUD	2053	48
Morris	2054	48
declining	2055	47
prove	2056	47
determined	2057	47
twice	2058	47
Three	2059	47
sells	2060	47
barrels	2061	47
operate	2062	47
usual	2063	47
managed	2064	47
election	2065	47
positive	2066	47
influence	2067	47
parents	2068	47
wake	2069	47
hearing	2070	47
48	2071	47
doubt	2072	47
names	2073	47
core	2074	47
cities	2075	47
damages	2076	47
opinion	2077	47
pricing	2078	47
Price	2079	47
leaving	2080	47
model	2081	47
fairly	2082	47
communications	2083	47
shown	2084	47
advantage	2085	47
commodity	2086	47
training	2087	47
confidence	2088	47
bit	2089	47
families	2090	47
broker	2091	47
margin	2092	47
1980	2093	47
accord	2094	47
USAir	2095	47
argue	2096	46
Report	2097	46
voted	2098	46
System	2099	46
devices	2100	46
120	2101	46
38	2102	46
Machines	2103	46
Italy	2104	46
Stephen	2105	46
throughout	2106	46
jointly	2107	46
tender	2108	46
wide	2109	46
global	2110	46
represent	2111	46
settle	2112	46
assistant	2113	46
Beijing	2114	46
suggested	2115	46
assistance	2116	46
OTC	2117	46
attorneys	2118	46
litigation	2119	46
42	2120	46
Georgia	2121	46
Petroleum	2122	46
push	2123	46
finished	2124	46
Officials	2125	46
deposits	2126	46
equal	2127	46
cable	2128	46
coverage	2129	46
luxury	2130	46
Lambert	2131	46
scandal	2132	46
truck	2133	46
Volume	2134	46
Traders	2135	46
Continental	2136	46
brands	2137	46
Saatchi	2138	46
preliminary	2139	45
talking	2140	45
finding	2141	45
Toronto	2142	45
cutting	2143	45
town	2144	45
worried	2145	45
Joseph	2146	45
Today	2147	45
excess	2148	45
extremely	2149	45
suggests	2150	45
intended	2151	45
association	2152	45
style	2153	45
Central	2154	45
100,000	2155	45
regular	2156	45
commitments	2157	45
section	2158	45
gone	2159	45
1980s	2160	45
authorities	2161	45
meanwhile	2162	45
release	2163	45
conventional	2164	45
declared	2165	45
direction	2166	45
relationship	2167	45
compromise	2168	45
negotiating	2169	45
guarantees	2170	45
Telerate	2171	45
antitrust	2172	45
EC	2173	45
Africa	2174	45
Hewlett-Packard	2175	45
nations	2176	44
suspended	2177	44
meetings	2178	44
hotel	2179	44
fine	2180	44
Dealers	2181	44
century	2182	44
F.	2183	44
file	2184	44
Finance	2185	44
surge	2186	44
social	2187	44
deputy	2188	44
asking	2189	44
Prime	2190	44
Bill	2191	44
Boeing	2192	44
elections	2193	44
refused	2194	44
appeared	2195	44
decisions	2196	44
extra	2197	44
blacks	2198	44
helping	2199	44
studies	2200	44
save	2201	44
Defense	2202	44
operates	2203	44
ounce	2204	44
station	2205	44
Telephone	2206	44
1.1	2207	44
vehicle	2208	44
supplies	2209	44
strategic	2210	44
bigger	2211	44
Like	2212	44
Edward	2213	44
Council	2214	44
replace	2215	44
wife	2216	44
puts	2217	44
disclose	2218	44
swings	2219	44
fourth-quarter	2220	44
type	2221	43
ceiling	2222	43
Manufacturers	2223	43
joined	2224	43
Conn.	2225	43
Ross	2226	43
providing	2227	43
chip	2228	43
types	2229	43
invest	2230	43
happen	2231	43
worry	2232	43
Their	2233	43
confirmed	2234	43
living	2235	43
event	2236	43
consultants	2237	43
politicians	2238	43
Loan	2239	43
Louis	2240	43
argued	2241	43
older	2242	43
high-yield	2243	43
N.Y.	2244	43
promise	2245	43
crisis	2246	43
thinks	2247	43
32	2248	43
movement	2249	43
CDs	2250	43
Futures	2251	43
S.	2252	43
4.5	2253	43
1.3	2254	43
Hollywood	2255	43
RJR	2256	43
class	2257	42
ban	2258	42
six-month	2259	42
obtain	2260	42
Hampshire	2261	42
underlying	2262	42
investing	2263	42
launch	2264	42
denied	2265	42
founder	2266	42
specialists	2267	42
46	2268	42
society	2269	42
language	2270	42
Singapore	2271	42
warrants	2272	42
piece	2273	42
discuss	2274	42
suffered	2275	42
discovered	2276	42
critics	2277	42
genes	2278	42
citing	2279	42
judges	2280	42
Terms	2281	42
extraordinary	2282	42
Ogilvy	2283	42
metals	2284	42
Grand	2285	42
door	2286	42
representing	2287	42
controversial	2288	42
Phelan	2289	42
expressed	2290	42
outlook	2291	42
regulations	2292	42
patients	2293	42
p.m.	2294	42
Intel	2295	42
CD	2296	42
join	2297	41
From	2298	41
comparable	2299	41
simple	2300	41
succeeds	2301	41
lowered	2302	41
succeed	2303	41
utility	2304	41
49	2305	41
challenge	2306	41
prospects	2307	41
sets	2308	41
instruments	2309	41
Fannie	2310	41
temporarily	2311	41
dozen	2312	41
written	2313	41
membership	2314	41
Aug.	2315	41
School	2316	41
word	2317	41
colleagues	2318	41
concluded	2319	41
keeping	2320	41
returned	2321	41
resignation	2322	41
prior	2323	41
views	2324	41
serve	2325	41
circumstances	2326	41
District	2327	41
served	2328	41
1.8	2329	41
accepted	2330	41
3.5	2331	41
NBC	2332	41
reaction	2333	41
rapidly	2334	41
safe	2335	41
1970s	2336	41
attract	2337	41
weekly	2338	41
reflected	2339	41
amendment	2340	41
Switzerland	2341	41
ensure	2342	41
Thus	2343	41
gross	2344	41
crop	2345	41
Broadcasting	2346	41
offerings	2347	41
insured	2348	41
reserve	2349	41
votes	2350	41
agreements	2351	41
heat	2352	41
S.A.	2353	41
Costa	2354	41
ABC	2355	41
professor	2356	40
described	2357	40
Until	2358	40
pages	2359	40
matters	2360	40
appeals	2361	40
12.5	2362	40
presence	2363	40
task	2364	40
patent	2365	40
entered	2366	40
Mortgage	2367	40
visit	2368	40
invested	2369	40
neither	2370	40
millions	2371	40
responsibility	2372	40
minister	2373	40
pass	2374	40
ground	2375	40
reforms	2376	40
immediate	2377	40
one-time	2378	40
acquiring	2379	40
operator	2380	40
slipped	2381	40
letters	2382	40
Atlantic	2383	40
initially	2384	40
Sea	2385	40
upon	2386	40
Breeden	2387	40
deliver	2388	40
grain	2389	40
happened	2390	40
11\/16	2391	40
liquidity	2392	40
follow	2393	40
am	2394	40
Communist	2395	40
Oakland	2396	40
flight	2397	40
ratio	2398	40
intends	2399	40
Banco	2400	40
easily	2401	39
slide	2402	39
February	2403	39
administrative	2404	39
tied	2405	39
choice	2406	39
creating	2407	39
requires	2408	39
drives	2409	39
fields	2410	39
Hill	2411	39
covered	2412	39
extend	2413	39
tend	2414	39
purchasing	2415	39
fallen	2416	39
pick	2417	39
committed	2418	39
becoming	2419	39
urged	2420	39
sound	2421	39
spot	2422	39
Why	2423	39
alternative	2424	39
track	2425	39
privately	2426	39
eye	2427	39
limits	2428	39
specialty	2429	39
Northern	2430	39
possibility	2431	39
differences	2432	39
Just	2433	39
extent	2434	39
audience	2435	39
500,000	2436	39
critical	2437	39
sugar	2438	39
line-item	2439	39
looks	2440	39
entertainment	2441	39
buyer	2442	39
generation	2443	39
shopping	2444	39
silver	2445	39
health-care	2446	39
Lincoln	2447	39
rooms	2448	39
factory	2449	38
T.	2450	38
43	2451	38
H.	2452	38
rival	2453	38
proceedings	2454	38
retailing	2455	38
courts	2456	38
setting	2457	38
Apple	2458	38
crude	2459	38
triggered	2460	38
status	2461	38
lawsuits	2462	38
branch	2463	38
import	2464	38
ties	2465	38
lives	2466	38
ultimately	2467	38
music	2468	38
knows	2469	38
telecommunications	2470	38
Pennsylvania	2471	38
Carolina	2472	38
widespread	2473	38
Over	2474	38
metric	2475	38
adopted	2476	38
fire	2477	38
Young	2478	38
shipping	2479	38
36	2480	38
check	2481	38
two-year	2482	38
card	2483	38
15,000	2484	38
certificates	2485	38
costly	2486	38
personnel	2487	38
volatile	2488	38
normally	2489	38
Saturday	2490	38
Bridge	2491	38
cells	2492	38
Resources	2493	38
reporters	2494	38
pushed	2495	38
Brooks	2496	38
Christmas	2497	38
rumors	2498	38
utilities	2499	38
studio	2500	38
coup	2501	38
41	2502	37
indicate	2503	37
stronger	2504	37
watch	2505	37
seats	2506	37
default	2507	37
forecasts	2508	37
illegal	2509	37
Hills	2510	37
faster	2511	37
1981	2512	37
affiliate	2513	37
58	2514	37
manufacturer	2515	37
Asia	2516	37
exposure	2517	37
warning	2518	37
awarded	2519	37
affairs	2520	37
published	2521	37
road	2522	37
enormous	2523	37
coal	2524	37
Hungary	2525	37
Martin	2526	37
child	2527	37
picture	2528	37
politics	2529	37
High	2530	37
Yeargin	2531	37
Several	2532	37
restaurant	2533	37
professional	2534	37
factor	2535	37
facing	2536	37
contends	2537	37
turning	2538	37
Jan.	2539	37
1993	2540	37
aggressive	2541	37
indeed	2542	37
realize	2543	37
delay	2544	37
States	2545	37
strategies	2546	37
cold	2547	37
condition	2548	37
obligation	2549	37
mining	2550	37
Mitchell	2551	37
processing	2552	37
mine	2553	37
Lawrence	2554	37
suits	2555	37
P&G	2556	37
household	2557	36
Douglas	2558	36
pursue	2559	36
Spain	2560	36
career	2561	36
reducing	2562	36
currencies	2563	36
consecutive	2564	36
newly	2565	36
prime	2566	36
identified	2567	36
Once	2568	36
student	2569	36
turns	2570	36
secondary	2571	36
grown	2572	36
Mark	2573	36
GOP	2574	36
My	2575	36
nature	2576	36
worst	2577	36
bottom	2578	36
badly	2579	36
answer	2580	36
Massachusetts	2581	36
formed	2582	36
FEDERAL	2583	36
98	2584	36
62	2585	36
pact	2586	36
Brady	2587	36
alternatives	2588	36
collapsed	2589	36
frequently	2590	36
games	2591	36
banker	2592	36
worse	2593	36
insurer	2594	36
quarters	2595	36
observers	2596	36
beer	2597	36
Source	2598	36
unsecured	2599	36
understand	2600	36
establish	2601	36
criticism	2602	36
representatives	2603	36
begun	2604	36
transfer	2605	36
34	2606	36
Israel	2607	36
Miller	2608	36
rated	2609	36
1.7	2610	36
write	2611	36
culture	2612	36
advisers	2613	36
Thompson	2614	36
OPEC	2615	36
users	2616	35
formerly	2617	35
introduce	2618	35
NEC	2619	35
apply	2620	35
pharmaceutical	2621	35
Atlanta	2622	35
downturn	2623	35
eliminate	2624	35
portfolios	2625	35
ready	2626	35
handle	2627	35
reporting	2628	35
Chase	2629	35
carries	2630	35
River	2631	35
possibly	2632	35
Virginia	2633	35
voice	2634	35
caught	2635	35
Bob	2636	35
sophisticated	2637	35
encourage	2638	35
pushing	2639	35
Roman	2640	35
threatened	2641	35
scientific	2642	35
approve	2643	35
taxpayers	2644	35
seeks	2645	35
Stores	2646	35
10-year	2647	35
participants	2648	35
Philadelphia	2649	35
retailers	2650	35
elsewhere	2651	35
basic	2652	35
Sunday	2653	35
worker	2654	35
filled	2655	35
Nixon	2656	35
suspension	2657	35
Park	2658	35
impossible	2659	35
Navy	2660	35
highway	2661	35
lenders	2662	35
unlikely	2663	35
after-tax	2664	35
warned	2665	35
Drug	2666	35
guarantee	2667	35
massive	2668	35
coffee	2669	35
franchise	2670	35
alliance	2671	35
site	2672	35
senators	2673	35
Bear	2674	35
A$	2675	35
KKR	2676	35
Greenspan	2677	35
Agency	2678	34
assume	2679	34
101	2680	34
boom	2681	34
recorded	2682	34
Bureau	2683	34
2.2	2684	34
Banking	2685	34
Daniel	2686	34
ruled	2687	34
heads	2688	34
anticipated	2689	34
jump	2690	34
roll	2691	34
Fujitsu	2692	34
Donald	2693	34
elaborate	2694	34
unlike	2695	34
memory	2696	34
steady	2697	34
insist	2698	34
fast-food	2699	34
carried	2700	34
playing	2701	34
wait	2702	34
specialist	2703	34
newspapers	2704	34
moderate	2705	34
equivalent	2706	34
extended	2707	34
Campbell	2708	34
plastic	2709	34
publisher	2710	34
Holding	2711	34
La	2712	34
easier	2713	34
surprised	2714	34
friendly	2715	34
fuel	2716	34
inside	2717	34
Your	2718	34
modern	2719	34
pulled	2720	34
one-year	2721	34
agents	2722	34
carriers	2723	34
resulted	2724	34
severe	2725	34
promised	2726	34
interest-rate	2727	34
Peabody	2728	34
blood	2729	34
Food	2730	34
unemployment	2731	34
exploration	2732	34
pipeline	2733	34
governments	2734	34
pilot	2735	34
tape	2736	34
Interstate	2737	34
garden	2738	34
Star	2739	34
BellSouth	2740	34
Engelken	2741	34
Delmed	2742	34
Steinhardt	2743	34
heard	2744	33
aware	2745	33
died	2746	33
race	2747	33
exceed	2748	33
none	2749	33
Illinois	2750	33
records	2751	33
consumption	2752	33
progress	2753	33
Maxwell	2754	33
attractive	2755	33
expanding	2756	33
LTV	2757	33
War	2758	33
reading	2759	33
ran	2760	33
inventories	2761	33
0.2	2762	33
player	2763	33
commitment	2764	33
learned	2765	33
stage	2766	33
1983	2767	33
allegations	2768	33
stands	2769	33
Rally	2770	33
THE	2771	33
comments	2772	33
resulting	2773	33
payable	2774	33
180	2775	33
thin	2776	33
two-thirds	2777	33
merchandise	2778	33
packages	2779	33
calling	2780	33
stock-market	2781	33
kill	2782	33
compensation	2783	33
85	2784	33
Force	2785	33
Citicorp	2786	33
sees	2787	33
predict	2788	33
hear	2789	33
determine	2790	33
ought	2791	33
6.5	2792	33
Orange	2793	33
sterling	2794	33
cautious	2795	33
bringing	2796	33
corporation	2797	33
Housing	2798	33
rivals	2799	33
Paper	2800	33
Ortega	2801	33
statements	2802	33
allowing	2803	33
Chancellor	2804	33
Hunt	2805	33
King	2806	33
Compaq	2807	33
Aetna	2808	33
ANC	2809	33
Corry	2810	33
York-based	2811	32
Workers	2812	32
retain	2813	32
Public	2814	32
Edison	2815	32
theory	2816	32
handling	2817	32
complained	2818	32
voting	2819	32
Cleveland	2820	32
Donaldson	2821	32
one-third	2822	32
1999	2823	32
shot	2824	32
husband	2825	32
attack	2826	32
art	2827	32
convicted	2828	32
Rockefeller	2829	32
cooperation	2830	32
fresh	2831	32
closer	2832	32
fast	2833	32
radio	2834	32
violations	2835	32
dead	2836	32
narrow	2837	32
Estate	2838	32
considerable	2839	32
Pittsburgh	2840	32
subsidiaries	2841	32
surprising	2842	32
formal	2843	32
troubles	2844	32
fit	2845	32
airlines	2846	32
branches	2847	32
Panama	2848	32
vs.	2849	32
50,000	2850	32
fashion	2851	32
harder	2852	32
changing	2853	32
connection	2854	32
son	2855	32
match	2856	32
desire	2857	32
How	2858	32
disappointing	2859	32
Mac	2860	32
constitutional	2861	32
Las	2862	32
2009	2863	32
El	2864	32
Nikkei	2865	32
Gas	2866	32
hearings	2867	32
three-month	2868	32
expense	2869	32
1.4	2870	32
350	2871	32
Coast	2872	32
54	2873	32
Icahn	2874	32
supposed	2875	32
66	2876	32
Walter	2877	32
Stearns	2878	32
reinsurance	2879	32
causing	2880	31
Money	2881	31
Du	2882	31
Pont	2883	31
places	2884	31
Messrs.	2885	31
Arthur	2886	31
Brazil	2887	31
procedures	2888	31
prompted	2889	31
resume	2890	31
English	2891	31
Daiwa	2892	31
billions	2893	31
soft	2894	31
Bankers	2895	31
Before	2896	31
carrying	2897	31
districts	2898	31
behalf	2899	31
educational	2900	31
Green	2901	31
quiet	2902	31
represented	2903	31
targets	2904	31
sudden	2905	31
lawsuit	2906	31
appointed	2907	31
square	2908	31
ministry	2909	31
Or	2910	31
halt	2911	31
schedule	2912	31
quick	2913	31
maintenance	2914	31
maximum	2915	31
program-trading	2916	31
Care	2917	31
trends	2918	31
Rey	2919	31
Davis	2920	31
begins	2921	31
faced	2922	31
unable	2923	31
Section	2924	31
shall	2925	31
successor	2926	31
profitability	2927	31
8.50	2928	31
Freddie	2929	31
800	2930	31
Perhaps	2931	31
opportunities	2932	31
incentives	2933	31
trip	2934	31
counsel	2935	31
asset-backed	2936	31
bailout	2937	31
cosmetics	2938	31
agent	2939	31
Gonzalez	2940	31
blame	2941	31
Allianz	2942	31
registered	2943	30
sluggish	2944	30
announce	2945	30
doubled	2946	30
compete	2947	30
arrangement	2948	30
Taiwan	2949	30
priority	2950	30
teams	2951	30
disk	2952	30
aide	2953	30
linked	2954	30
exclusive	2955	30
expire	2956	30
planners	2957	30
premiums	2958	30
rich	2959	30
advice	2960	30
Economic	2961	30
Lufkin	2962	30
tobacco	2963	30
indicates	2964	30
hospital	2965	30
statistics	2966	30
purpose	2967	30
strongly	2968	30
fighting	2969	30
mayor	2970	30
contributions	2971	30
numerous	2972	30
Says	2973	30
brain	2974	30
applications	2975	30
tumbled	2976	30
Calif	2977	30
reputation	2978	30
surprise	2979	30
merely	2980	30
Baltimore	2981	30
buy-back	2982	30
requiring	2983	30
stable	2984	30
wholesale	2985	30
becomes	2986	30
exactly	2987	30
bulk	2988	30
2.3	2989	30
send	2990	30
church	2991	30
enter	2992	30
hired	2993	30
minor	2994	30
engaged	2995	30
variety	2996	30
Noriega	2997	30
flights	2998	30
B	2999	30
democracy	3000	30
supported	3001	30
sellers	3002	30
dealing	3003	30
57	3004	30
wonder	3005	30
ranging	3006	30
claimed	3007	30
delays	3008	30
conducted	3009	30
Airways	3010	30
machinists	3011	30
39	3012	30
delayed	3013	30
sell-off	3014	30
genetic	3015	30
poll	3016	30
recapitalization	3017	30
engine	3018	30
gap	3019	30
stories	3020	30
Pilson	3021	30
bureau	3022	30
psyllium	3023	30
Akzo	3024	30
Westinghouse	3025	30
Mobil	3026	30
deaths	3027	29
slid	3028	29
Royal	3029	29
3.1	3030	29
message	3031	29
standing	3032	29
credits	3033	29
Northeast	3034	29
63	3035	29
retired	3036	29
concept	3037	29
Without	3038	29
47	3039	29
Malcolm	3040	29
watching	3041	29
Latin	3042	29
shipments	3043	29
achieved	3044	29
Class	3045	29
seat	3046	29
aerospace	3047	29
Acquisition	3048	29
Next	3049	29
broader	3050	29
plenty	3051	29
1979	3052	29
organizations	3053	29
street	3054	29
Her	3055	29
candidate	3056	29
telling	3057	29
Marshall	3058	29
Asian	3059	29
answers	3060	29
football	3061	29
explain	3062	29
Mich.	3063	29
involve	3064	29
prison	3065	29
Detroit	3066	29
principle	3067	29
complaints	3068	29
machinery	3069	29
Coors	3070	29
revenues	3071	29
Containers	3072	29
ideas	3073	29
downward	3074	29
Foods	3075	29
license	3076	29
table	3077	29
industrials	3078	29
sensitive	3079	29
Major	3080	29
argument	3081	29
turmoil	3082	29
occurred	3083	29
Maybe	3084	29
employers	3085	29
consensus	3086	29
maybe	3087	29
efficient	3088	29
covering	3089	29
supporters	3090	29
Prudential-Bache	3091	29
divisions	3092	29
farm	3093	29
Beach	3094	29
promotion	3095	29
600	3096	29
accounted	3097	29
sufficient	3098	29
commissions	3099	29
750	3100	29
tentatively	3101	29
Phoenix	3102	29
cycle	3103	29
demands	3104	29
defensive	3105	29
weaker	3106	29
ship	3107	29
fair	3108	29
poison	3109	29
somewhat	3110	29
convert	3111	29
Waertsilae	3112	29
apparent	3113	29
9\/16	3114	29
a.m.	3115	29
defend	3116	29
goals	3117	29
Toyota	3118	29
Webster	3119	29
1974	3120	29
subsidies	3121	29
Nicaragua	3122	29
experiments	3123	29
WCRS	3124	29
chains	3125	29
brief	3126	28
body	3127	28
imported	3128	28
eased	3129	28
beat	3130	28
acts	3131	28
arm	3132	28
Government	3133	28
guaranteed	3134	28
suffer	3135	28
sheet	3136	28
father	3137	28
enforcement	3138	28
mainframe	3139	28
totaling	3140	28
rapid	3141	28
Bankruptcy	3142	28
editorial	3143	28
renewed	3144	28
AIDS	3145	28
competing	3146	28
killed	3147	28
Giuliani	3148	28
Gov.	3149	28
Mary	3150	28
Jim	3151	28
responded	3152	28
speech	3153	28
friends	3154	28
crucial	3155	28
forms	3156	28
teachers	3157	28
meant	3158	28
eager	3159	28
Michigan	3160	28
Connecticut	3161	28
D.C.	3162	28
papers	3163	28
wave	3164	28
Viacom	3165	28
packaging	3166	28
handful	3167	28
expanded	3168	28
130	3169	28
five-year	3170	28
regarding	3171	28
secured	3172	28
catch	3173	28
generate	3174	28
departure	3175	28
loyalty	3176	28
Fla.	3177	28
checks	3178	28
Corporate	3179	28
subcommittee	3180	28
favorable	3181	28
operators	3182	28
Hahn	3183	28
Brands	3184	28
location	3185	28
purposes	3186	28
dealings	3187	28
Vegas	3188	28
basket	3189	28
blue-chip	3190	28
manage	3191	28
mergers	3192	28
spirits	3193	28
syndicate	3194	28
99	3195	28
Fees	3196	28
afford	3197	28
Dean	3198	28
confident	3199	28
pill	3200	28
56	3201	28
Stocks	3202	28
charging	3203	28
Prices	3204	28
1.25	3205	28
McDonald	3206	28
delivered	3207	28
per-share	3208	28
Golden	3209	28
dealer	3210	28
Pinkerton	3211	28
Thomson	3212	28
Honecker	3213	28
fans	3214	27
governor	3215	27
stood	3216	27
permanent	3217	27
52	3218	27
Ill.	3219	27
140	3220	27
72	3221	27
Harris	3222	27
mature	3223	27
owed	3224	27
draw	3225	27
pressures	3226	27
holder	3227	27
writer	3228	27
friend	3229	27
mother	3230	27
shop	3231	27
discussing	3232	27
rape	3233	27
legislative	3234	27
credibility	3235	27
Democrat	3236	27
hardly	3237	27
fellow	3238	27
earn	3239	27
host	3240	27
scale	3241	27
intent	3242	27
turnover	3243	27
dramatic	3244	27
swap	3245	27
detailed	3246	27
remarks	3247	27
Profit	3248	27
solid	3249	27
networks	3250	27
identify	3251	27
address	3252	27
merchant	3253	27
respond	3254	27
signal	3255	27
duties	3256	27
deposit	3257	27
population	3258	27
shut	3259	27
participation	3260	27
Henry	3261	27
Scott	3262	27
pulp	3263	27
onto	3264	27
bridge	3265	27
